[
        {"word": "1972", "question": "V jakém roce byl Kmotr poprvé propuštěn?"},
        {"word": "37", "question": "Kolik self-referenčních portrétů udělal Alfred Hitchcock ve svých filmech z let 1927-1976 - 33, 35 nebo 37?"},
        {"word": "Net", "question": "Ve kterém filmu z roku 1995 hrála Sandra Bullock postavu Angely Bennettové - Wrestling Ernest Hemingway, Síť nebo 28 dní?"},
        {"word": "Prestige", "question": "Ve kterém filmu Hugh Jackman hrál jako soupeřského kouzelníka postavy, kterou hrál Christian Bale?"},
        {"word": "Itálie", "question": "Ve které středomořské zemi se narodil filmový režisér Frank Capra, známý filmem Je to báječný život?"},
        {"word": "Revenantu", "question": "Jak se jmenuje film z roku 2015 o hraničním přechodu na obchod s kožešinami ve 1820. letech XNUMX. století a o jeho boji za přežití poté, co ho napadl medvěd?"},
        {"word": "Spěch", "question": "Který film s Chrisem Hemsworthem a Danielem Brühlem v hlavních rolích mapuje rivalitu Jamese Hunta a Nikiho Laudy ve Formuli 1?"},
        {"word": "7", "question": "Kolik hráčů je v týmu Water Polo?"},
        {"word": "Džudo", "question": "V jakém sportu vynikl Neil Adams?"},
        {"word": "Itálie", "question": "Která země vyhrála světový pohár 1982 ve Španělsku, když porazila západní Německo 3-1?"},
        {"word": "Bantamové", "question": "Jaká je přezdívka fotbalového klubu Bradford City?"},
        {"word": "Basketball", "question": "Jakou sportovní hru vynalezl James Naismith v roce 1891?"},
        {"word": "11", "question": "Kolikrát byli Patrioti ve finální hře Super Bowl?"},
        {"word": "4", "question": "Kolik hráčů je v olympijském curlingovém týmu?"},
        {"word": "Rusko", "question": "Která země od svého znovuzavedení do her v roce 2000 ovládla synchronizované plavání na olympijských hrách s pěti zlatými medailemi?"},
        {"word": "3", "question": "Kolik srdcí má chobotnice?"},
        {"word": "1953", "question": "V jakém roce byl produkt WD40 vynalezen chemikem Normem Larsenem?"},
        {"word": "Lednička", "question": "V roce 1930 byl Albert Einstein a jeho kolega vydán americký patent 1781541. Na co to bylo?"},
        {"word": "99", "question": "Jaké procento hmotnosti sluneční soustavy je na Slunci s přesností na 1%?"},
        {"word": "460", "question": "Jaká je průměrná povrchová teplota na Venuši?"},
        {"word": "1964", "question": "V jakém roce Beatles poprvé odešli do USA?"},
        {"word": "Královna", "question": "Jak se jmenuje skupina s následujícími členy: John Deacon, Brian May, Freddie Mercury, Roger Taylor?"},
        {"word": "Včera", "question": "Která píseň má následující text: „Najednou nejsem napůl muž, kterým jsem býval. / Nad mnou visí stín. “?"},
        {"word": "REM", "question": "„Ztráta mého náboženství“ byl hitem pro kterou alternativní rockovou kapelu v roce 1991?\n"},
        {"word": "1912", "question": "Jaký rok se Titanic ponořil v Atlantském oceánu dne 15. dubna při své první plavbě z Southamptonu?"},
        {"word": "Samsung", "question": "Jak se jmenuje největší technologická společnost v Jižní Koreji?"},
        {"word": "hliník", "question": "Který kov objevil Hans Christian Oersted v roce 1825?"},
        {"word": "Lisabon", "question": "Jaké je hlavní město Portugalska?"},
        {"word": "Ag", "question": "Jaký je chemický symbol pro stříbro?"},
        {"word": "1947", "question": "Který rok byl vyroben první nákladní vůz Tonka - 1945, 1947 nebo 1949?"}
    ]